---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.ScheduleSortGroupField
source: html/f23f87e2-e743-cc55-3344-702725d47a28.htm
---
# ScheduleSortGroupField Members

Creates a new ScheduleSortGroupField.